aur-git
aura-bin
castnow-git
compton-conf
google-chrome
hdevtools
khal
lightdm-webkit2-greeter
mons
mopidy-iris
mopidy-spotify
ncurses5-compat-libs
neofetch
nerd-fonts-complete
nodejs-npm2arch
pacaur
pacolog
polybar-git
python-pywal
python2-click-log
python2-click-threading
python2-tzlocal
qt5-webengine-widevine
rxvt-unicode-pixbuf
spotify
tasksh
ttf-ms-fonts
urxvt-resize-font-git
vdirsyncer
vimb
