aur-git
aura-bin
castnow-git
google-chrome
khal
lightdm-webkit2-greeter
mons
ncurses5-compat-libs
neofetch
neomutt
nerd-fonts-complete
nodejs-npm2arch
pacaur
pacolog
pdfjs
polybar-git
python-pywal
python2-click-log
python2-click-threading
qt5-webengine-widevine
rtv
rxvt-unicode-pixbuf
spotify
tasksh
ttf-ms-fonts
vdirsyncer
weeplugins-git
